["", "[UNK]", "[start]", "[end]", "ich", "tom", "nicht", "ist", "das", "sie", "du", "zu", "es", "die", "er", "der", "hat", "in", "dass", "ein", "wir", "habe", "was", "mir", "sich", "auf", "mit", "wie", "mich", "den", "eine", "war", "ihr", "und", "maria", "haben", "an", "kann", "sind", "einen", "bin", "von", "so", "f\u00fcr", "dem", "sein", "noch", "als", "dich", "hast", "dir", "sehr", "aus", "um", "im", "wird", "hier", "uns", "nach", "etwas", "wei\u00df", "wenn", "meine", "warum", "tun", "mein", "schon", "bist", "mehr", "will", "immer", "vor", "gut", "gehen", "keine", "viel", "bitte", "werde", "werden", "nichts", "wurde", "hatte", "nie", "ihn", "wo", "muss", "euch", "seine", "diese", "machen", "m\u00f6chte", "man", "nur", "heute", "zum", "sagen", "k\u00f6nnen", "jetzt", "dieses", "am", "sagte", "bei", "\u00fcber", "zeit", "boston", "w\u00fcrde", "alle", "da", "h\u00e4tte", "ihm", "einem", "deine", "franz\u00f6sisch", "geld", "mal", "oder", "gerne", "kein", "viele", "toms", "alles", "aber", "drei", "morgen", "hause", "wirklich", "ihnen", "gesagt", "wollte", "ihre", "mary", "kannst", "gerade", "einer", "sehen", "wer", "dieser", "geht", "mag", "wissen", "gibt", "helfen", "glaube", "einmal", "kommen", "m\u00fcssen", "des", "buch", "habt", "seinen", "wieder", "arbeit", "leben", "macht", "essen", "dein", "haus", "gemacht", "zur", "auto", "auch", "w\u00e4re", "willst", "tag", "gesehen", "sprechen", "wann", "gestern", "lange", "waren", "besser", "schule", "lassen", "meinen", "ob", "getan", "ging", "vater", "kommt", "einfach", "keinen", "doch", "niemand", "bis", "konnte", "kinder", "kam", "sei", "ins", "denke", "ab", "mann", "sollte", "k\u00f6nnte", "sicher", "frage", "zimmer", "hund", "oft", "mutter", "dort", "geh\u00f6rt", "wollen", "sollen", "wusste", "wahr", "seinem", "weg", "damit", "uhr", "zur\u00fcck", "sah", "dachte", "sagt", "musst", "zwei", "vielleicht", "ohne", "seiner", "wirst", "soll", "jeden", "hilfe", "paar", "diesen", "diesem", "gern", "allein", "seid", "fragen", "dar\u00fcber", "fast", "ganz", "gab", "geben", "tut", "sieht", "seit", "davon", "solltest", "lass", "lernen", "gl\u00fccklich", "bleiben", "meiner", "meinem", "problem", "jemand", "selbst", "recht", "leute", "scheint", "schnell", "frau", "ihren", "wei\u00dft", "abend", "t\u00fcr", "freund", "spielen", "zusammen", "warten", "reden", "m\u00e4dchen", "woche", "passiert", "sollten", "hoffe", "gute", "fahren", "wohl", "australien", "kaufen", "nacht", "genug", "gekauft", "jahre", "jahr", "glauben", "deinen", "gehe", "fertig", "unter", "spricht", "alt", "h\u00f6ren", "freunde", "fehler", "gekommen", "gegangen", "besch\u00e4ftigt", "sp\u00e4t", "angst", "lesen", "wasser", "eltern", "beim", "kaffee", "stadt", "durch", "schwer", "bruder", "menschen", "brauche", "jahren", "brauchen", "bekommen", "liebe", "fr\u00fcher", "w\u00fcnschte", "denn", "gar", "ganzen", "dazu", "darf", "finden", "bett", "zug", "gefunden", "letzte", "ganze", "bald", "gefallen", "beide", "ziemlich", "jeder", "familie", "unsere", "nahm", "gegessen", "arbeiten", "vergessen", "b\u00fccher", "sch\u00f6n", "gewesen", "treffen", "gef\u00e4llt", "anderen", "wagen", "schwimmen", "m\u00fcde", "braucht", "englisch", "augen", "darauf", "guter", "worden", "marias", "genau", "kenne", "brief", "\u00fcberhaupt", "je", "fragte", "verloren", "junge", "kind", "lehrer", "daran", "wahrheit", "nehmen", "gro\u00df", "m\u00f6chtest", "einige", "daf\u00fcr", "fr\u00fch", "vom", "welt", "andere", "bat", "kaum", "dann", "eines", "leid", "gib", "arzt", "machte", "steht", "schwester", "weil", "lieber", "stunden", "unser", "tisch", "h\u00e4ttest", "geschichte", "bus", "deiner", "danke", "meinung", "h\u00f6rte", "hin", "neue", "lang", "fenster", "w\u00fcrdest", "namen", "ihrer", "eure", "bringen", "verstehen", "letzten", "mach", "tage", "schreiben", "k\u00f6nnten", "minuten", "hatten", "sag", "musste", "gro\u00dfe", "spa\u00df", "sorgen", "stra\u00dfe", "zehn", "spielt", "gleich", "welche", "erst", "w\u00e4hrend", "leicht", "johannes", "k\u00f6nntest", "komme", "katze", "einzige", "mache", "halten", "drau\u00dfen", "bisschen", "wohnt", "dies", "dabei", "brauchst", "warst", "versuchen", "sofort", "n\u00e4chsten", "polizei", "krank", "trinken", "sp\u00e4ter", "liegt", "isst", "gegeben", "wegen", "gegen", "finde", "wort", "tat", "geschrieben", "neues", "k\u00f6nnt", "glaubst", "arbeitet", "getroffen", "bevor", "m\u00f6gen", "sohn", "neuen", "hand", "glaubt", "denkst", "lie\u00df", "ende", "verlassen", "machst", "verstehe", "los", "komm", "sonst", "ja", "dollar", "wurden", "bereits", "idee", "weiter", "japan", "schien", "freundin", "siehst", "versuchte", "ihrem", "hielt", "gesprochen", "f\u00fcnf", "schlafen", "land", "bahnhof", "alte", "abendessen", "rauchen", "h\u00e4tten", "fahrrad", "lasst", "jemanden", "gelesen", "versucht", "stunde", "kennt", "jungen", "film", "hinter", "gehst", "weit", "denken", "sehe", "besuchen", "antwort", "reich", "f\u00e4hrt", "bild", "plan", "gro\u00dfen", "gew\u00f6hnlich", "wahrscheinlich", "stand", "schl\u00fcssel", "kennen", "bestimmt", "wenig", "telefon", "schuhe", "m\u00f6chten", "monat", "grund", "lebt", "montag", "mensch", "eigentlich", "allen", "w\u00fcrden", "drei\u00dfig", "menge", "keiner", "geworden", "b\u00fcro", "stimmt", "stelle", "hei\u00dft", "tochter", "stehen", "fand", "erz\u00e4hlt", "kommst", "tr\u00e4gt", "sa\u00df", "fing", "falsch", "richtig", "aufh\u00f6ren", "erinnern", "deinem", "m\u00f6glich", "langsam", "her", "\u00fcberrascht", "jung", "halte", "kalt", "bereit", "zeigen", "stellen", "dinge", "n\u00e4chste", "musik", "liebt", "wichtig", "tee", "magst", "nachricht", "erste", "kurz", "schuld", "nachmittag", "gedacht", "erwartet", "ersten", "dorthin", "fluss", "sch\u00fcler", "fiel", "hausaufgaben", "unfall", "platz", "krankenhaus", "heiraten", "gelernt", "l\u00e4sst", "gebeten", "freue", "au\u00dfer", "sechs", "darum", "stellte", "kuchen", "bier", "beiden", "spiel", "rat", "meisten", "wem", "singen", "n\u00e4he", "niemals", "tasse", "sache", "h\u00f6r", "ahnung", "wohin", "geh", "manchmal", "hut", "bezahlen", "anderes", "wollt", "garten", "beste", "anders", "zog", "sage", "party", "gef\u00e4ngnis", "fuhr", "euer", "etwa", "v\u00f6llig", "gl\u00fcck", "haare", "egal", "arm", "woher", "verheiratet", "tennis", "meines", "guten", "gewinnen", "stolz", "hotel", "gestohlen", "entscheidung", "licht", "kopf", "starb", "entschuldigen", "besten", "alter", "\u00e4lter", "trug", "froh", "verletzt", "setzte", "schlecht", "nehme", "milch", "gestorben", "genauso", "fu\u00df", "erkl\u00e4ren", "brille", "blumen", "halb", "gutes", "l\u00e4nger", "lied", "legte", "geboren", "besonders", "verliebt", "stimme", "sprach", "fall", "erfolg", "bitten", "alten", "tragen", "laufen", "lage", "kleid", "w\u00fctend", "wochenende", "wetter", "vorbei", "sinn", "niemanden", "geschehen", "alleine", "zufrieden", "wein", "seines", "park", "interessiert", "h\u00f6rt", "tust", "geburtstag", "frauen", "bank", "verdient", "schwierig", "h\u00e4nde", "fest", "denkt", "gefahren", "hunger", "\u00e4ndern", "tasche", "raum", "passieren", "lust", "feuer", "erz\u00e4hlen", "kennst", "zwischen", "wolle", "mittag", "hierher", "erfahren", "brachte", "w\u00f6rterbuch", "tagen", "schlief", "blieb", "wohnen", "suchen", "sterben", "m\u00e4nner", "warte", "hasse", "geheiratet", "beantworten", "selten", "regnen", "fr\u00fchst\u00fcck", "endlich", "tue", "moment", "mittagessen", "fernsehen", "besteht", "baum", "versteht", "lustig", "kaufte", "vier", "sommer", "brot", "benutzen", "befindet", "niemandem", "kamera", "feier", "angerufen", "vorsichtig", "tod", "eingeladen", "angefangen", "schwierigkeiten", "reise", "oktober", "gingen", "\u00f6ffnete", "m\u00fcsst", "lieben", "hoch", "gr\u00f6\u00dfer", "welches", "preis", "passt", "leisten", "hei\u00df", "geschenk", "f\u00fchle", "esse", "weinen", "sachen", "regen", "pr\u00fcfung", "probleme", "klasse", "wert", "wahl", "sprachen", "seite", "klar", "irgendwo", "hunde", "gef\u00e4hrlich", "frei", "bezahlt", "weh", "taxi", "sch\u00f6ne", "schau", "sagst", "ruhig", "nachdem", "kochen", "gesicht", "fisch", "dagegen", "wen", "unserer", "tot", "richtige", "n\u00e4chstes", "miteinander", "klavier", "gleiche", "geschafft", "darfst", "bleibt", "art", "verr\u00fcckt", "studenten", "schloss", "schiff", "regnet", "nimm", "weniger", "spreche", "setzen", "restaurant", "jedes", "d\u00fcrfen", "boden", "bescheid", "begann", "schrieb", "konnten", "klein", "h\u00e4lt", "haar", "fahre", "lachen", "glas", "gebracht", "f\u00e4llt", "anfangen", "vertrauen", "versprechen", "nett", "meinte", "letztes", "k\u00f6nne", "h\u00f6re", "bibliothek", "schreibtisch", "rede", "nerv\u00f6s", "liest", "laden", "gefragt", "geb\u00e4ude", "einander", "baby", "thomas", "st\u00fcck", "neben", "m\u00fche", "geholfen", "erledigen", "all", "tanzen", "st\u00e4ndig", "rufen", "reparieren", "pl\u00f6tzlich", "pferd", "name", "k\u00fcmmern", "kleinen", "gitarre", "entt\u00e4uscht", "besucht", "arbeite", "verlieren", "teil", "stark", "spazieren", "findet", "ernst", "betrunken", "fleisch", "erinnere", "elke", "vielen", "kindern", "gearbeitet", "brauchte", "allzu", "zuhause", "stieg", "sonne", "messer", "l\u00f6sen", "laut", "wochen", "k\u00fcche", "jede", "ziehen", "wartet", "sondern", "rechtzeitig", "kleine", "heraus", "dumm", "sprache", "spiele", "schnee", "l\u00e4uft", "krieg", "gro\u00dfer", "gewonnen", "gegen\u00fcber", "brach", "angekommen", "zeitung", "w\u00fcsste", "hemd", "geheimnis", "flugzeug", "verstanden", "studiert", "strand", "solltet", "katzen", "interessant", "fernseher", "derjenige", "anrufen", "\u00c4pfel", "tu", "schl\u00e4ft", "schaffen", "rief", "gewohnt", "bringt", "acht", "zwar", "sonntag", "sobald", "situation", "gefahr", "f\u00fchlte", "chef", "trinkt", "ruf", "wisst", "studieren", "sitzung", "ordnung", "onkel", "nun", "lerne", "funktioniert", "bericht", "teuer", "sofa", "schreibt", "sahen", "flughafen", "computer", "ausland", "voller", "h\u00e4ltst", "erreichen", "darin", "chance", "angelegenheit", "allem", "zukunft", "winter", "welcher", "schlechte", "ort", "mantel", "letzter", "kennengelernt", "himmel", "gedanken", "ehrlich", "bekam", "sieben", "normalerweise", "mund", "kanadier", "gesch\u00e4ft", "fern", "eher", "\u00f6ffnen", "sitzt", "jemals", "hungrig", "eier", "bedeutet", "a\u00df", "werdet", "wach", "telefonnummer", "solle", "schlug", "raus", "rannte", "oben", "marys", "kiste", "job", "jedem", "gewartet", "freunden", "firma", "echt", "wiedersehen", "pass", "kamen", "gespielt", "wartete", "versuche", "schneller", "radio", "kino", "genommen", "gebe", "aufgabe", "zeigte", "wohne", "verkaufen", "suche", "nimmt", "koffer", "dauern", "bekannt", "apfel", "traf", "sitzen", "regeln", "obwohl", "lernt", "las", "hilft", "fehlt", "erwarten", "eis", "eins", "voll", "traurig", "neu", "leihen", "jemandem", "gesucht", "entschieden", "amerika", "verlor", "unterricht", "unterhalten", "still", "mehrere", "gelassen", "unm\u00f6glich", "sch\u00f6nes", "schuldig", "reisen", "nachbarn", "irgendetwas", "gef\u00fchle", "f\u00fcrchte", "fu\u00dfball", "antworten", "vergiss", "ungef\u00e4hr", "staaten", "manche", "klingt", "half", "geschickt", "freundlich", "erz\u00e4hlte", "b\u00f6se", "autos", "yen", "witz", "warf", "verpasst", "tief", "p\u00fcnktlich", "luft", "holen", "hart", "freude", "eigenen", "besorgt", "aufgeh\u00f6rt", "also", "absicht", "wart", "spielte", "person", "l\u00e4cheln", "lief", "leiden", "kostet", "kirche", "anwalt", "wollten", "welchen", "vorstellen", "l\u00e4rm", "herum", "zuerst", "wohnung", "traum", "tiere", "sieh", "schirm", "scheinen", "hasst", "gewusst", "flasche", "benutzt", "aufs", "weihnachten", "vorschlag", "vereinigten", "verbracht", "solche", "london", "hoffnung", "hingehen", "gesundheit", "foto", "entlassen", "dr\u00fcben", "wussten", "s\u00fc\u00df", "morgens", "konzert", "farbe", "20", "zucker", "wor\u00fcber", "urlaub", "trinke", "statt", "roman", "offensichtlich", "entscheiden", "damals", "br\u00fccke", "angebot", "wieso", "verbringen", "rufe", "redet", "pause", "mitgebracht", "karte", "deswegen", "danach", "blo\u00df", "unrecht", "stuhl", "sprichst", "l\u00fcgen", "f\u00fchrt", "bring", "blick", "welchem", "wald", "sucht", "schaut", "liste", "k\u00fcssen", "kannte", "gro\u00dfvater", "glaubte", "geschlossen", "findest", "ehe", "ball", "zahlen", "w\u00e4ren", "ver\u00e4rgert", "thema", "hab", "einkaufen", "denen", "ans", "vermissen", "verkauft", "geschlafen", "gebrochen", "bestes", "adresse", "verlie\u00df", "seien", "schmeckt", "schaute", "gebt", "fort", "eindruck", "zweimal", "zuf\u00e4llig", "versprochen", "unterschied", "schlaf", "ruhe", "rennen", "polizist", "m\u00f6chtet", "laune", "lag", "gleichen", "gestellt", "erde", "bemerkte", "wand", "verraten", "unbedingt", "see", "reis", "rechnung", "offen", "n\u00f6tig", "klug", "kleidung", "gehabt", "gegend", "behalten", "waschen", "schlechter", "m\u00f6glicherweise", "meinst", "erk\u00e4ltung", "erfahrung", "entschuldigung", "beeindruckt", "auge", "witze", "student", "pizza", "l\u00f6sung", "kosten", "j\u00fcnger", "irgendwelche", "irgendwas", "ihres", "euren", "entfernt", "einsam", "br\u00fcder", "tages", "schluss", "nennen", "langweilig", "hattest", "fliegen", "fehlen", "dran", "beschlossen", "zwanzig", "verstehst", "rechner", "leuten", "kleiner", "gro\u00dfes", "getrunken", "folgen", "besuch", "befreundet", "ausgehen", "\u00fcbrig", "worum", "weise", "versprach", "unten", "universit\u00e4t", "tokio", "sch\u00fcchtern", "satz", "papier", "nase", "mut", "monate", "lehrerin", "kaputt", "herz", "gr\u00f6\u00dfte", "golf", "fangen", "erkl\u00e4rung", "dorf", "aufhalten", "anzug", "anderer", "\u201eich", "wusstest", "versteckt", "vermisst", "nein", "gem\u00fcse", "fische", "dreimal", "danken", "230", "\u00fcbersetzen", "versuch", "unseren", "ums", "sollst", "retten", "nachrichten", "mindestens", "gro\u00dfmutter", "franz\u00f6sische", "dunkel", "dank", "dahin", "beschloss", "ber\u00fchmt", "beeilen", "typ", "trank", "r\u00fccken", "nahe", "monaten", "medikament", "krawatte", "h\u00e4ttet", "gelogen", "augenblick", "angeln", "worte", "wenige", "tr\u00e4nen", "schwarz", "l\u00e4chelte", "irgendwie", "gro\u00dfartig", "ge\u00e4ndert", "geh\u00f6ren", "erinnert", "anscheinend", "anfang", "zweifel", "w\u00e4rest", "w\u00e4hlen", "verstand", "suppe", "streiten", "regenschirm", "m\u00f6glichkeit", "leer", "lebte", "herein", "gek\u00fcsst", "dessen", "deshalb", "dankbar", "beinahe", "\u00fcberzeugt", "weigerte", "vogel", "vertraut", "unserem", "treppe", "sch\u00f6nen", "schwestern", "schlie\u00dfen", "schachtel", "sa\u00dfen", "salz", "m\u00fcsse", "lebens", "lachte", "k\u00f6nntet", "gefangen", "fallen", "einverstanden", "bilder", "berg", "bekomme", "aufgeben", "2013", "warm", "ver\u00e4ndert", "verhalten", "suchte", "seltsam", "sagtest", "neun", "meint", "geschlagen", "f\u00fchrte", "feind", "beigebracht", "beginnen", "z\u00e4hne", "wof\u00fcr", "verwirrt", "soweit", "sorge", "lese", "leider", "k\u00fchlschrank", "john", "japanische", "h\u00e4ngt", "hundert", "get\u00f6tet", "f\u00fchlen", "frag", "amerikaner", "30", "schmerzen", "rot", "reichen", "obst", "mannschaft", "legen", "franz\u00f6sischen", "erhalten", "bewusst", "aussehen", "\u00fcberall", "zuvor", "ziel", "unschuldig", "tats\u00e4chlich", "schauen", "links", "liebsten", "insel", "f\u00fchrerschein", "flei\u00dfig", "bleibe", "beliebt", "wessen", "umgebracht", "trat", "stehe", "sprich", "solange", "sch\u00f6ner", "paris", "mochte", "liegen", "krankheit", "gelegenheit", "fressen", "frankreich", "davor", "dach", "angelogen", "aller", "weinte", "weile", "weder", "vollkommen", "supermarkt", "stimmte", "stellt", "stell", "rein", "nachts", "lebe", "k\u00fcmmert", "knopf", "h\u00f6rst", "gesund", "gesetz", "erster", "deutschland", "dauert", "bein", "wovon", "weitere", "vertrag", "schach", "preise", "new", "nachdenken", "h\u00fcbsch", "hob", "ge\u00f6ffnet", "gew\u00e4hlt", "ertragen", "entschlossen", "briefe", "aufgewachsen", "w\u00fcnsche", "wiederzusehen", "waffe", "vermutlich", "unh\u00f6flich", "tr\u00e4ume", "schlimmer", "schade", "nachgedacht", "kleines", "japaner", "geblieben", "falls", "erwarte", "drin", "dauerte", "bleistift", "arbeitete", "ansehen", "\u00fcberzeugen", "v\u00f6gel", "versteckte", "unternehmen", "pro", "mitnehmen", "maschine", "lehnte", "lautet", "hei\u00dfen", "f\u00fchren", "franz\u00f6sischlehrer", "flug", "finger", "d\u00fcrfte", "beibringen", "ankommen", "verbrachte", "steigen", "soldaten", "schreibe", "sauber", "passen", "mussten", "museum", "meer", "medizin", "hinaus", "geschieht", "geschah", "geraten", "falschen", "europa", "erlaubt", "erlaubnis", "bewegen", "bestanden", "wolltest", "verlangt", "vaters", "schneien", "perfekt", "japanisch", "geliebt", "boot", "armbanduhr", "abends", "w\u00fcrdet", "worauf", "wette", "t\u00e4te", "sprang", "sicherheit", "schokolade", "schicken", "richtung", "reihe", "okay", "ohren", "minute", "male", "liebst", "kaufe", "interesse", "gr\u00f6\u00dften", "gezwungen", "gef\u00fchl", "geduld", "gebraucht", "freuen", "entlang", "eifers\u00fcchtig", "b\u00e4ume", "blau", "betrat", "bestehen", "baseball", "zieht", "ziehe", "zeig", "york", "verantwortlich", "unterscheiden", "stock", "stift", "steckte", "singt", "rest", "post", "pl\u00e4ne", "nummer", "normal", "nochmal", "neuer", "loch", "komisch", "gesellschaft", "ganzes", "ersch\u00f6pft", "eingeschlafen", "china", "bringe", "besuchte", "bekommt", "begleiten", "beginnt", "unterst\u00fctzung", "sport", "spaziergang", "sch\u00e4tzen", "schlie\u00dflich", "schlechten", "regal", "nahmen", "mond", "liebte", "langen", "k\u00fcsste", "h\u00e4lfte", "gott", "gezogen", "gew\u00f6hnt", "gemeinsam", "gefiel", "erfreut", "dieb", "dick", "behandelt", "anziehen", "t\u00e4glich", "schmerz", "schenkte", "riet", "pullover", "neugierig", "l\u00fcgner", "jener", "hoffen", "helfe", "halt", "gold", "f\u00fcrs", "f\u00e4ngt", "fahrer", "erreicht", "ergibt", "bleib", "aussieht", "zustimmen", "versp\u00e4ten", "umbringen", "trauen", "sowohl", "schwimmt", "scheinst", "ohr", "neuigkeiten", "mutig", "millionen", "k\u00e4me", "jacke", "h\u00e4ufig", "hole", "hauptstadt", "gerettet", "gemein", "f\u00fchlt", "erneut", "erdbeben", "dusche", "drinnen", "bestellt", "bemerkt", "beine", "begegnet", "artikel", "allm\u00e4hlich", "zur\u00fcckkommen", "vorher", "s\u00e4nger", "sturm", "stimmen", "schrecklich", "regel", "pr\u00e4sident", "passierte", "lasse", "gewarnt", "gep\u00e4ck", "fr\u00fchling", "freut", "fieber", "englische", "besitzt", "arbeiter", "absichtlich", "zahnarzt", "vermisse", "stein", "sogar", "schwarze", "schneiden", "schickte", "risiko", "politik", "per", "miete", "lieder", "hassen", "geliehen", "gebaut", "erkl\u00e4rt", "erfolgreich", "ehemann", "daher", "beziehung", "besprechen", "zweiten", "zumute", "wonach", "wind", "verletzen", "verdienen", "unwahrscheinlich", "solchen", "setz", "schulter", "schulde", "schritt", "reicht", "m\u00fcsste", "k\u00fcnstler", "k\u00f6stlich", "k\u00f6nig", "k\u00e4mpfen", "kocht", "interessieren", "hereinkommen", "hallo", "gestrichen", "gehalten", "f\u00fc\u00dfe", "fotos", "erledigt", "erinnerst", "dame", "bad", "aufpassen", "aufmerksamkeit", "\u00c4rger", "z\u00e4hlen", "zoo", "wozu", "willkommen", "versp\u00e4tung", "verspreche", "termin", "sonntags", "socken", "schulden", "schaden", "rote", "regierung", "neulich", "mama", "leise", "langsamer", "kanada", "irgendwann", "h\u00f6rten", "h\u00f6flich", "h\u00e4nden", "haltet", "gesetzt", "geredet", "funktionieren", "fuji", "flie\u00dfend", "eurer", "erk\u00e4ltet", "entkommen", "bauen", "ausgegangen", "aufzustehen", "aufgestanden", "armen", "arbeitest", "\u00e4u\u00dferst", "\u00dcberraschung", "w\u00e4sche", "vorbereitet", "unterrichtet", "toll", "schlagen", "sagten", "ruft", "riecht", "nimmst", "netter", "mitternacht", "machten", "kekse", "karten", "holte", "hei\u00dfe", "gruppe", "gewicht", "geglaubt", "gedicht", "festgenommen", "ewig", "ergebnis", "entschied", "desto", "butter", "aufgeregt", "\u00e4hnlich", "zieh", "wohnte", "vorsichtiger", "voraus", "teller", "teilen", "tante", "schreien", "rad", "kopfschmerzen", "iss", "gibst", "gewinnt", "geschenkt", "erkl\u00e4rte", "erkennen", "entschuldige", "ebenso", "dunkelheit", "direkt", "bord", "besonderes", "aussicht", "zufall", "vergangenheit", "umgehen", "trotz", "suchst", "st\u00e4rker", "sonderlich", "roten", "rolle", "pflanzen", "nennt", "meins", "mathematik", "koch", "kerl", "heiratete", "gel\u00f6st", "f\u00e4hrst", "erlauben", "eile", "bl\u00f6d", "begangen", "antun", "amerikanische", "zerst\u00f6rt", "w\u00e4rst", "wiederholen", "verbrechen", "sprecht", "sauer", "rate", "projekt", "pferde", "pers\u00f6nlich", "nebenan", "nat\u00fcrlich", "langer", "kunst", "kennenlernen", "jungs", "herunter", "herausfinden", "halbe", "gezeigt", "freitag", "erkannte", "erfunden", "entschuldigt", "eigene", "dreizehn", "chicago", "blut", "bessere", "beschwert", "beobachtet", "ben\u00f6tigen", "beenden", "bart", "10", "zw\u00f6lf", "zeug", "willen", "wecken", "trotzdem", "sterne", "seht", "schrie", "schmutzig", "schlechtes", "reichte", "l\u00fcgt", "lies", "k\u00e4se", "klingelte", "h\u00e4user", "holz", "handelt", "handeln", "gr\u00fcn", "grunde", "ger\u00e4usch", "garage", "folge", "erz\u00e4hl", "england", "einzigen", "einladung", "eigenes", "buches", "blume", "bestraft", "besch\u00fctzen", "bereitet", "benehmen", "ausmachen", "aufmerksam", "woran", "womit", "wohnst", "werfen", "verhaftet", "satt", "reist", "polizisten", "n\u00e4her", "mobiltelefon", "lauter", "kuss", "knapp", "hitze", "gespr\u00e4ch", "genannt", "gelang", "f\u00fcnfzig", "f\u00fcnfzehn", "filme", "fassen", "erwischt", "blieben", "aufgrund", "annehmen", "altes", "abgenommen", "\u2013", "\u00fcberlegen", "zur\u00fcckgekommen", "zeitverschwendung", "wenigstens", "verzeihen", "verstecken", "verga\u00df", "verbindung", "verabschieden", "unterwegs", "unterschreiben", "t\u00f6ten", "trinkst", "total", "tode", "studium", "stra\u00dfen", "sonnenbrille", "selber", "schneit", "sang", "regnete", "rechten", "lachten", "jedoch", "hol", "hervor", "haut", "hauses", "gerufen", "fuhren", "feiern", "faul", "fabrik", "eurem", "dr\u00fcckte", "dringend", "dokument", "deines", "blaue", "beweisen", "besprechung", "ansicht", "abgeschlossen", "\u2014", "verboten", "ungl\u00fccklich", "teich", "tausend", "standen", "spielten", "sch\u00e4tze", "schenken", "schaltete", "ring", "repariert", "raucht", "prozent", "motorrad", "methode", "marie", "lernte", "klassenzimmer", "hose", "hilf", "hey", "geweint", "gewaschen", "getrennt", "gebissen", "gebacken", "freundschaft", "feigling", "falsche", "erz\u00e4hle", "diesmal", "decke", "besorgen", "aufstehen", "anwesend", "weiteren", "verwendet", "vertraue", "tr\u00e4gst", "theorie", "streit", "starke", "schlafzimmer", "praktisch", "portemonnaie", "papa", "muttersprachler", "mitkommen", "l\u00fcge", "k\u00f6rper", "konntest", "kindheit", "indem", "hinunter", "hinein", "hinauf", "hergestellt", "g\u00e4ste", "geschichten", "gefr\u00fchst\u00fcckt", "fr\u00fchst\u00fccken", "frieden", "ernsthaft", "ecke", "eben", "blind", "blatt", "bezweifle", "bereue", "aufzuh\u00f6ren", "angenommen", "\u00fcberlegt", "w\u00fcnschen", "wei\u00dfe", "wachsen", "unglaublich", "trage", "tatsache", "tagebuch", "seil", "schlie\u00dft", "schlage", "schaffe", "parken", "ofen", "nass", "kehrte", "kauf", "intelligent", "hochzeit", "handschuhe", "gelebt", "gekostet", "ged\u00e4chtnis", "fahrt", "behilflich", "begriff", "beendet", "arme", "anruf", "\u00fcberfahren", "verwenden", "untersuchen", "t\u014dky\u014d", "t\u00fcren", "teilte", "seitdem", "schnitt", "schlimmste", "schafft", "probieren", "pflicht", "nehmt", "lernst", "krebs", "krankenschwester", "kontrolle", "keinem", "jenem", "interessante", "ignorieren", "h\u00fcgel", "hinterlassen", "hinten", "heutzutage", "griff", "ger\u00fccht", "genie", "gekonnt", "f\u00fcttern", "fragt", "fragst", "fingen", "entscheidungen", "eilig", "eichh\u00f6rnchen", "ei", "dunkeln", "deutsch", "bester", "behauptet", "behandeln", "bedeutung", "beantwortet", "ankam", "abwasch", "\u00fcbersetzt", "\u00e4hnelt", "zulassen", "zeitschrift", "zaun", "w\u00f6rter", "wissenschaftler", "weitem", "vieles", "verursacht", "verpassen", "vermeiden", "vergisst", "trifft", "test", "teilnehmen", "steuer", "spieler", "schwierige", "samstag", "richtigen", "rechts", "puppe", "pleite", "leiser", "kompliziert", "kleider", "kauft", "hohe", "herzen", "heim", "handtasche", "geleistet", "freizeit", "einiges", "doppelt", "di\u00e4t", "blitz", "bestand", "aufgegeben", "angezogen", "alkohol", "230\u00a0uhr", "zur\u00fcckgekehrt", "zeige", "wunsch", "wichtige", "wechseln", "t\u00fcre", "taten", "taschen", "sommerferien", "solch", "seiten", "schreib", "scheiden", "rasen", "nieder", "nachtisch", "m\u00f6gt", "muttersprache", "motor", "mitten", "mauer", "lohnt", "leiter", "kostete", "knie", "klopfte", "klang", "grad", "ginge", "gesungen", "geregnet", "falle", "fahrkarte", "ermordet", "erhielt", "bot", "abschluss", "\u00fcberaus", "zeigt", "w\u00e4scht", "wisse", "verurteilt", "treffe", "toilette", "stundenlang", "stie\u00df", "spielst", "spiegel", "schwach", "schlimm", "schauspielerin", "salat", "runter", "publikum", "personen", "patienten", "n\u00fctzlich", "nutzen", "merken", "leg", "langem", "kl\u00fcger", "kilometer", "interessiere", "informationen", "information", "ideen", "hobby", "hingegangen", "g\u00e4be", "gl\u00fccklicher", "gilt", "gerechnet", "geantwortet", "erwachsen", "erschossen", "eingehen", "drehte", "cousin", "chinesisch", "bedeckt", "ausstehen", "aufgefallen", "anderem", "abgelehnt", "3", "\u00f6fter", "\u00dcber", "\u00c4rzte", "zweite", "wirklichkeit", "waffen", "vorteil", "vorne", "versehen", "st\u00f6rt", "streichen", "steckt", "ski", "schwere", "schweigen", "schaue", "ruhestand", "rosen", "putzen", "nirgends", "l\u00e4cherlich", "lastwagen", "lacht", "kurze", "kennenzulernen", "kartoffeln", "kanadierin", "jackson", "irgendeine", "hierbleiben", "heimweg", "gleichzeitig", "geschnitten", "gem\u00e4lde", "gegenseitig", "fremdsprache", "feinde", "erw\u00e4hnt", "enth\u00e4lt", "dasselbe", "bezug", "besseres", "begonnen", "basketball", "ausleihen", "antwortete", "\u00fcbel", "wunder", "weitermachen", "vorhat", "vorhaben", "verschwunden", "verschieben", "verlobt", "vergeben", "t\u00e4test", "tor", "tier", "teile", "sitzungszimmer", "schmecken", "sand", "romane", "punkt", "optimistisch", "m\u00f6bel", "montags", "mitgeteilt", "mitbringen", "melden", "lebensunterhalt", "k\u00e4lte", "kunden", "keller", "kampf", "kalte", "heben", "geschossen", "geschenke", "geheimnisse", "furchtbar", "einigen", "dr\u00fccken", "bestellte", "behalte", "befolgen", "auswendig", "arbeitsplatz", "anweisungen", "am\u00fcsiert", "am\u00fcsieren", "absolut", "5", "\u201edas", "\u00fcberleben", "\u00dcbersetzung", "weint", "vorgeschlagen", "verschwenden", "verliert", "verkehrsunfall", "verirrt", "verbessert", "theater", "taub", "tassen", "selben", "schlange", "scharf", "schalte", "riss", "nirgendwo", "nerven", "nackt", "m\u00f6rder", "musiker", "mitleid", "mitglied", "meilen", "k\u00fcmmere", "jenes", "japans", "jahres", "humor", "huhn", "hilfst", "hielten", "gr\u00f6\u00dfe", "geweckt", "gekannt", "frisch", "fotografieren", "folgte", "fliegt", "flei\u00dfiger", "ferne", "ferien", "entdeckt", "endete", "derzeit", "bringst", "bleibst", "beweis", "ben\u00f6tigt", "begeistert", "anzurufen", "akzent", "abgesagt", "\u00e4ltere", "zufolge", "zeiten", "zeichen", "w\u00e4r\u2019s", "wusch", "wuchs", "wichtiges", "weshalb", "weggehen", "wecker", "warteten", "verschwinden", "verschiedene", "umsonst", "temperatur", "team", "stecken", "spanisch", "sch\u00fctzen", "sch\u00f6nste", "sch\u00f6nheit", "r\u00e4tsel", "rotwein", "regens", "redest", "orangen", "operation", "notwendig", "nicht\u201c", "mitzuteilen", "maus", "mathe", "l\u00e4ndern", "ky\u014dto", "klimaanlage", "klassenkameraden", "kaninchen", "h\u00e4sslich", "hofft", "herr", "gr\u00f6\u00dfere", "geworfen", "getr\u00e4nk", "gestiegen", "geruch", "gericht", "geldes", "geldbeutel", "gekocht", "geduldig", "f\u00fchre", "flusses", "fischen", "esst", "erreichte", "erkannt", "erdbeeren", "endes", "elf", "elefanten", "einzelheiten", "d\u00fcrft", "dreihundert", "diskussion", "diejenige", "denk", "briefmarken", "betrifft", "bedanken", "atem", "amerikanischen", "allergisch", "\u201ewo", "\u00fcberreden", "zwillinge", "zeitpunkt", "wusstet", "wirkte", "wiegt", "wiederkommen", "wagens", "vollst\u00e4ndig", "verlaufen", "verhindern", "unterhielten", "stoppen", "starrte", "schwimmbecken", "schwerer", "schriftsteller", "schoss", "schlau", "schlangen", "schaffte", "rechte", "poker", "phantasie", "osaka", "natur", "naiv", "meter", "mahlzeiten", "leichter", "legt", "italien", "inzwischen", "h\u00f6chste", "hie\u00df", "hierhergekommen", "herausgefunden", "held", "halben", "gr\u00fcnde", "gew\u00f6hnen", "gewalt", "gerecht", "gemeint", "gemalt", "gelegt", "gelacht", "f\u00fcrchtet", "f\u00fcller", "f\u00fchlst", "freundinnen", "fremden", "franz\u00f6sischlehrerin", "erleichtert", "einziges", "eimer", "d\u00fcnn", "dumme", "dachten", "blauen", "beschweren", "beleidigt", "beeindrucken", "bar", "autounfall", "attraktiv", "anzusehen", "abholen", "\u00fcberlassen", "\u00d6ffentlichkeit", "zweck", "zustand", "wohnzimmer", "wirkt", "wirf", "wenden", "vern\u00fcnftig", "vase", "umschlag", "t\u00f6chter", "tr\u00e4umen", "teppich", "tanzt", "strich", "stiefel", "stau", "spielzeug", "schl\u00e4frig", "schauspieler", "rock", "pistole", "panik", "niedergeschlagen", "nahrung", "m\u00fcnze", "monats", "mannes", "konferenz", "koche", "keines", "jugend", "jene", "jederzeit", "jahrhundert", "irgend", "hunden", "herbst", "harte", "handtuch", "hals", "geschwister", "gentleman", "geirrt", "gefolgt", "gefasst", "frische", "fotoapparat", "fortschritte", "entweder", "englischen", "empfehlen", "dummen", "dritten", "bushaltestelle", "bittet", "bewusstsein", "betreten", "beruf", "bereuen", "benutze", "begehen", "band", "auszugehen", "anzunehmen", "angesehen", "angegriffen", "300", "\u201ewas", "\u00fcberraschte", "\u00fcbergewichtig", "zunge", "zeitungen", "zeitlang", "zahl", "wolken", "warnen", "viertel", "verschlossen", "verm\u00f6gen", "verf\u00fcgt", "unzuverl\u00e4ssig", "tokyo", "s\u00f6hne", "starken", "sparen", "seltsame", "schwarzen", "schultern", "schlafe", "schie\u00dfen", "reizend", "rasiert", "problems", "probiert", "paket", "noten", "nachnamen", "mordes", "merkw\u00fcrdig", "lkw", "linken", "lieb", "lege", "korrekt", "kissen", "junger", "irrst", "idiot", "h\u00fcbsches", "h\u00f6hle", "hoffte", "hingegen", "heiratet", "heimweh", "handy", "gro\u00dfz\u00fcgig", "gewissen", "gelaufen", "geige", "gehofft", "gef\u00fchrt", "gedichte", "gedanke", "fanden", "explosion", "erstes", "erfordert", "entschloss", "einladen", "drauf", "ding", "derselben", "datei", "daraus", "cousine", "besuche", "best\u00e4tigen", "besseren", "ber\u00fchmter", "berge", "bemerken", "beeil", "aufsatz", "atmen", "april", "angelegenheiten", "abhalten", "\u00fcberquerte", "z\u00e4hlt", "zwingen", "zurecht", "zugenommen", "zugeh\u00f6rt", "zigaretten", "wohlhabend", "wei\u00dfes", "weiterhin", "wahre", "vierzig", "versuchten", "verst\u00e4ndlich", "versp\u00e4tet", "verschwand", "verschoben", "vergangen", "verbergen", "ungeduldig", "st\u00fchle", "stets", "stehlen", "selbstmord", "schublade", "schockiert", "schob", "schlie\u00df", "schaust", "schal", "rotes", "rom", "redete", "rechnungen", "professor", "oberschule", "m\u00fcll", "m\u00f6ge", "m\u00e4nnern", "mode", "merkte", "meiste", "lebst", "lebensmittel", "kyoto", "kurzem", "kreditkarte", "keinerlei", "irrt", "irgendjemand", "indien", "h\u00f6chst", "hinzugehen", "he", "gucken", "gras", "gewann", "gestritten", "gesch\u00e4ftlich", "geparkt", "gekleidet", "gefeuert", "gebrauchen", "gaben", "f\u00fcllte", "form", "fass", "erw\u00e4gung", "erscheinen", "erholt", "einziger", "einbruch", "ehrlichkeit", "ehefrau", "du\u2019s", "durstig", "doktor", "dichter", "deutlich", "deren", "decken", "daheim", "best\u00fcrzt", "beobachten", "badezimmer", "a\u00dfen", "aussuchen", "ausruhen", "ablehnen", "100", "\u00fcbernehmen", "\u00f6ffnet", "\u00c4rztin", "zuh\u00f6ren", "ziehst", "wissenschaft", "wirtschaft", "wies", "wichtiger", "wachte", "vorstellung", "vorgestern", "vorbeigekommen", "volk", "verzeihung", "verl\u00e4sst", "verlust", "verliebte", "vergn\u00fcgen", "unzufrieden", "ungew\u00f6hnlich", "umst\u00e4nden", "tapfer", "talent", "s\u00e4tze", "st\u00fcrzte", "stoff", "stirn", "steigt", "schuldet", "schliefen", "scherz", "scheitern", "richter", "rechtsanwalt", "politiker", "pilot", "picknick", "pfund", "peinlich", "pech", "opfer", "ohnm\u00e4chtig", "nachzudenken", "l\u00e4nder", "lediglich", "landes", "k\u00fcrzlich", "korb", "konzentrieren", "kellner", "kapit\u00e4n", "kannten", "juni", "hilfreich", "hiervon", "hell", "handschrift", "getr\u00e4nke", "getreten", "gestochen", "gestand", "geschirr", "geriet", "genauer", "gehts", "erwartungen", "erwachsene", "ergebnisse", "erbaut", "entfernen", "email", "einst", "einschlafen", "einfacher", "echter", "durst", "durchgefallen", "dieselbe", "dicht", "demselben", "brunnen", "brauchten", "bl\u00e4tter", "bewundere", "beweise", "bewahren", "bev\u00f6lkerung", "betrachtete", "besetzt", "besch\u00e4digt", "belogen", "bauch", "bananen", "autoschl\u00fcssel", "autor", "aussprache", "ausprobieren", "ausdr\u00fccken", "aufzupassen", "aufzug", "arbeitslos", "appetit", "anhalten", "angetan", "angeboten", "ampel", "allgemeinen", "achten", "abgeben", "\u201ewie", "\u00fcberredete", "\u00fcberein", "zubereitet", "zerbrochen", "zelt", "w\u00e4hlerisch", "wei\u00dfen", "waschmaschine", "vorfall", "versuchst", "versprich", "verreisen", "vermute", "verf\u00fcgung", "verfassung", "vegetarier", "valentinstag", "unterscheidet", "unterrichten", "t\u00e4ten", "treten", "ticket", "s\u00e4ngerin", "s\u00e4mtliche", "st\u00f6ren", "stimmts", "stehst", "sp\u00e4testens", "spinat", "soldat", "schere", "schafe", "reifen", "reicher", "rausgehen", "patient", "parkstra\u00dfe", "packte", "netz", "nebel", "m\u00fctze", "m\u00f6glichkeiten", "moderne", "mitteilen", "misstrauisch", "million\u00e4r", "million", "menschheit", "maler", "lud", "laufe", "kriegen", "kneipe", "klappe", "johannes\u2019", "ich\u2019s", "genie\u00dfen", "gemocht", "gemeldet", "geist", "gehaltserh\u00f6hung", "gefehlt", "geeignet", "gas", "fu\u00dfboden", "fliege", "experiment", "erschien", "entt\u00e4uschen", "eng", "eingestellt", "dienstag", "denselben", "b\u00e4ren", "brechen", "billig", "bewegung", "beteiligt", "bellen", "beispiel", "au\u00dferhalb", "ausflug", "aufh\u00f6rt", "anschlie\u00dfen", "13", "\u201enein", "\u00fcben", "\u00e4lteren", "z\u00fcge", "zur\u00fcckrufen", "zur\u00fcckkommt", "zigarette", "wovor", "wischte", "weltkrieg", "wasche", "wale", "vorgestellt", "vorbeikommen", "verzweifelt", "versteck", "versammlung", "verlasse", "verkehr", "verbringt", "verabredung", "unschuld", "tshirt", "trink", "tanz", "s\u00fc\u00dfigkeiten", "streng", "strafe", "stich", "springen", "spielsachen", "spanien", "sorgf\u00e4ltig", "sicherlich", "sch\u00fclern", "sch\u00e4me", "schwert", "schutz", "schrank", "scheidung", "scheck", "r\u00fcber", "risiken", "riechen", "rettete", "restaurants", "reiten", "rauch", "passte", "packen", "orange", "namens", "nahezu", "nachbar", "mitte", "meeting", "lie\u00dfen", "liefen", "lektion", "leichte", "lehren", "lebten", "langes", "kontakt", "kletterte", "klaren", "klagen", "kilo", "honig", "hinterher", "heimlich", "haust\u00fcr", "haltestelle", "habest", "gutaussehend", "gewehr", "gesch\u00e4ftsf\u00fchrer", "gemeinsamkeiten", "gehorchen", "geheim", "gegenwart", "folgt", "flaschen", "fehlte", "extrem", "einstellen", "dutzend", "diskutieren", "diamanten", "deins", "b\u00fccherei", "brieftasche", "blickte", "bisher", "bez\u00fcglich", "bewusstlos", "ben\u00f6tige", "bekommst", "begannen", "bef\u00f6rdert", "bedarf", "bauernhof", "bau", "ausnahme", "ausgezeichnet", "aufzugeben", "armee", "arbeitsstelle", "akzeptieren", "afrika", "abwesenheit", "abnehmen", "6", "\u00e4ndert", "\u00d6l", "\u00d6ffne", "zugeben", "zentimeter", "zelten", "zeilen", "zahn", "zahlt", "wundersch\u00f6n", "wichtigste", "washington", "wandte", "vorsitzenden", "vorhang", "verzichten", "verliere", "verletzungen", "verlangte", "vergesse", "vergangenen", "verantwortung", "ursache", "unsicher", "ungerecht", "unfalls", "umziehen", "umgeben", "tr\u00e4umte", "tiger", "tausende", "taschentuch", "taifun", "studiere", "stritt", "stattfinden", "stahl", "spinnen", "setzt", "seltsames", "schwimmer", "schwieriger", "schwanz", "schicksal", "sammeln", "runden", "rucksack", "ratschl\u00e4ge", "problemen", "postamt", "pommes", "nutzlos", "not", "norden", "neuigkeit", "nachbarschaft", "na", "momentan", "mehrmals", "mager", "lippen", "leidet", "landen", "k\u00fcmmerte", "kriege", "kochst", "kaputtgemacht", "kaltes", "j\u00fcngere", "jenen", "irren", "insekten", "ingenieur", "ignoriert", "husten", "herausbekommen", "heran", "hamburger", "grausam", "gl\u00fccklicherweise", "gipfel", "gewiss", "getragen", "geschneit", "gelangweilt", "gehasst", "gegenteil", "geburtstagsfeier", "furcht", "friseur", "forderte", "erwartete", "erstaunt", "ernstes", "erkenne", "erinnerte", "entschuldigte", "engl\u00e4nder", "eintrittskarte", "d\u00fcrfe", "dummkopf", "dankte", "dachboden", "cd", "b\u00fcchern", "blaues", "blass", "billiger", "bezahle", "besitzer", "bereitete", "bel\u00fcgen", "befinden", "bedroht", "bedeuten", "bauern", "autofahren", "auskommen", "ausgegeben", "aufrichtig", "aufnahmepr\u00fcfung", "aufbrechen", "antrag", "alibi", "abendbrot", "\u201eja", "\u00fcbersehen", "\u00fcberquert", "\u00fcberpr\u00fcft", "\u00e4rgerlich", "zwang", "zeitplan", "zehntausend", "zahlreiche", "w\u00e4rmer", "w\u00e4hlte", "w\u00e4chst", "wunderbar", "wunde", "wolltet", "wettbewerb", "weitaus", "weggegangen", "wege", "wartest", "wandern", "verwandt", "verriet", "verk\u00e4ufer", "verhungern", "verbrachten", "verbessern", "unseres", "umgehend", "text", "terminkalender", "tennisspieler", "tatsachen", "taschenlampe", "st\u00fccke", "studierst", "stra\u00dfenseite", "stimmten", "skifahren", "sieg", "sekunde", "sekret\u00e4rin", "seele", "sch\u00e4men", "schuss", "schreit", "schlie\u00dfe", "schatz", "r\u00e4umte", "rund", "rosa", "reserviert", "nickte", "nette", "nachsehen", "nachmittags", "m\u00fcssten", "musstest", "milliarden", "markt", "mahlzeit", "literatur", "lieh", "k\u00fche", "kenntnis", "keks", "jeans", "japanischen", "irgendeinen", "h\u00e4ngte", "hohen", "hawaii", "harvard", "haaren", "gr\u00fcndlich", "gro\u00dfartiger", "grippe", "gl\u00e4ser", "gewachsen", "gestattet", "geschmack", "genossen", "gem\u00fctlich", "gelb", "gebiet", "frisur", "flog", "eventuell", "erwischen", "ern\u00e4hren", "erkl\u00e4re", "entspannen", "einfluss", "dummheit", "drogen", "deutschen", "cool", "b\u00fchne", "buchladen", "bewegte", "betrachtet", "besucher", "bequem", "benimmt", "begraben", "befehl", "beerdigung", "beabsichtigt", "backen", "ausschalten", "aufh\u00f6rst", "aufger\u00e4umt", "aufgegessen", "angewiesen", "anfassen", "andauernd", "anblick", "abh\u00e4ngig", "\u00fcberlasse", "\u00e4rgern", "\u00dcbung", "\u00d6ffnen", "zweihundert", "zusammenarbeiten", "zur\u00fcckgehen", "zuletzt", "zeitig", "zeichnen", "wurdest", "wolf", "weiteres", "weckte", "wahnsinnig", "viertelstunde", "video", "ver\u00e4ngstigt", "versichert", "verletzte", "verkehrt", "vergesst", "vergeblich", "verdacht", "umzubringen", "umarmte", "trugen", "trafen", "teurer", "st\u00e4dte", "stimmt\u2019s", "stiegen", "stellst", "spitze", "spion", "singe", "silber", "setzten", "sch\u00fcttelte", "schwieg", "schweren", "schock", "schnarchen", "schmerzt", "schlag", "scheune", "schatten", "schaffst", "sangen", "saft", "rose", "repariere", "ratschlag", "puls", "pr\u00e4sidenten", "planet", "pflegte", "nochmals", "nickerchen", "m\u00fcnzen", "missverst\u00e4ndnis", "menschliche", "mars", "l\u00f6ste", "lichter", "letztlich", "leitung", "leiche", "laufenden", "lande", "kurzen", "krankenwagen", "kopie", "kontaktieren", "kommenden", "klima", "kalifornien", "joggen", "irgendein", "internet", "illegal", "hotels", "hierherkommen", "hausarbeit", "hasste", "gutem", "guckt", "gewechselt", "gest\u00f6rt", "geputzt", "gelaunt", "geh\u00f6rte", "geh\u00f6r", "gehalt", "gef\u00fcttert", "gefiele", "fl\u00fcsterte", "flagge", "fang", "fahrstuhl", "fach", "erf\u00fcllt", "entschluss", "enden", "eintritt", "egoistisch", "duschen", "derartiges", "breit", "biss", "beten", "bestellen", "beschwerde", "beschreiben", "ber\u00fchmte", "benzin", "beleidigen", "begab", "befolgt", "beantwortete", "baut", "ausgeschaltet", "ausgelacht", "aufmachen", "aufgebracht", "antworte", "anstellung", "anrufe", "anprobieren", "anl\u00fcgen", "ach", "50", "\u014csaka", "\u00fcberpr\u00fcfen", "\u00fcberlebt", "zusehen", "zur\u00fccktreten", "zur\u00fcckkehren", "zugestimmt", "zerbrach", "w\u00fcnscht", "w\u00e4rs", "worin", "wiederholt", "wetters", "vorschl\u00e4ge", "volle", "ver\u00f6ffentlicht", "verwickelt", "versuchung", "versp\u00e4tete", "verschlafen", "verrichten", "verpflichtet", "verlangen", "usa", "urteilen", "uni", "ungew\u00f6hnliches", "umhin", "umgebung", "ubahn", "t\u00fcte", "treibt", "tieren", "tempel", "teilzunehmen", "teilgenommen", "taxifahrer", "tafel", "tabletten", "s\u00fc\u00dfes", "summe", "studentin", "stern", "spaghetti", "solcher", "setze", "selbstvertrauen", "seife", "schwamm", "schuldest", "schrei", "schlimme", "schicke", "sack", "rente", "reif", "rasch", "postkarte", "pl\u00e4tze", "platten", "perfekte", "passwort", "parkplatz", "opa", "notfall", "niedrig", "nettes", "neidisch", "nebeneinander", "nannte", "m\u00fcsstest", "mithalten", "mitglieder", "mieten", "manieren", "l\u00fcgst", "l\u00f6ffel", "l\u00e4chelt", "loswerden", "log", "liege", "k\u00fcssten", "krieges", "kreativ", "kofferraum", "klettern", "kennenlernte", "kamin", "juli", "interessantes", "interessanter", "h\u00fcbsche", "h\u00f6her", "hinterlie\u00df", "hervorragender", "herrscht", "heiratsantrag", "hattet", "gro\u00dfeltern", "goss", "glatt", "gesch\u00e4fte", "geschieden", "geraucht", "gerannt", "gen\u00fcgend", "genie\u00dft", "gelben", "gef\u00fchlt", "gang", "gabel", "f\u00fctterte", "f\u00e4nde", "fr\u00fchzeitig", "freiwillig", "franz\u00f6sischunterricht", "fasste", "fange", "fallenlassen", "fair", "erlaube", "ergebnissen", "erfuhr", "entgehen", "enge", "eisen", "durcheinander", "drink", "dingen", "detail", "deprimiert", "dennoch", "b\u00fcrgermeister", "b\u00e4umen", "bricht", "brennt", "brachten", "bewegt", "betr\u00e4gt", "bergsteigen", "bergen", "benommen", "bekannte", "befehle", "bedienen", "beachtung", "baten", "badewanne", "aussteigen", "aushalten", "ausgezogen", "ausgef\u00fchrt", "auseinander", "aufwachte", "aufsuchen", "aufenthalt", "angewohnheit", "achtzehn", "abzuholen", "abwarten", "absagen", "\u201etom", "\u201esie", "\u00fcbermorgen", "\u00e4lterer", "z\u00f6gern", "zustimmung", "zurzeit", "zugesto\u00dfen", "zeitschriften", "w\u00fcsstest", "w\u00fcssten", "w\u00e4ret", "w\u00e4nde", "wut", "worten", "vorwurf", "voran", "voneinander", "verziehen", "vers\u00e4umt", "versehentlich", "verlieben", "verknallt", "verglichen", "verdiente", "verdiene", "verbrannt", "verabschiedet", "unterschrieben", "unterbrechen", "unsinn", "unf\u00e4lle", "unfreundlich", "t\u00e4uschen", "tritt", "tolle", "tinte", "teures", "studierte", "streitet", "stille", "steuern", "sterbe", "stecke", "starten", "starben", "shakespeare", "serviert", "sch\u00f6nsten", "schritte", "schnurrbart", "schnappte", "schlips", "sandwich", "respekt", "reparatur", "reiste", "reinkommen", "rauche", "planeten", "pers\u00f6nliche", "passagiere", "ohrringe", "ohnmacht", "offenbar", "nutzte", "neuseeland", "narr", "nah", "mord", "mochten", "mittel", "mexiko", "menschenmenge", "melodie", "medikamente", "lincoln", "letztens", "leine", "leichtes", "lauten", "langweilen", "kultur", "kritik", "kraft", "kontrollieren", "kasse", "karton", "kalten", "journalist", "jazz", "irre", "inne", "imstande", "h\u00fcbscher", "hinsicht", "heutige", "herrschte", "hammer", "gro\u00dfartige", "grenzen", "gewinne", "getanzt", "gestanden", "gesichtsausdruck", "gescheitert", "geh\u00f6re", "geflogen", "gedauert", "gebrauchtwagen", "f\u00fcreinander", "f\u00fcllen", "fuchs", "fremder", "fremde", "freinehmen", "freien", "fielen", "fasst", "farben", "fahr", "erz\u00e4hlst", "erwartest", "erlaubte", "ergriff", "erf\u00e4hrt", "entt\u00e4uschung", "energie", "einkommen", "eingang", "dunklen", "drohte", "dreh", "drachen", "dienst", "deutsche", "details", "chemie", "caf\u00e9", "betrogen", "betreuen", "besprochen", "bescheiden", "ber\u00fchren", "beruhigt", "bereiten", "bem\u00fchen", "bei\u00dfen", "behauptete", "begleitete", "begleitet", "befand", "befahl", "bedient", "ausw\u00e4rts", "aussichten", "aussah", "ausl\u00e4nder", "ausgesprochen", "ausgenutzt", "ausgeliehen", "aufzuhalten", "aufregend", "aufgenommen", "atmete", "arrogant", "angenehm", "angeklagt", "album", "abzuschlie\u00dfen", "abreise", "\u201evon", "\u00f6ffentlich", "zur\u00fcckzukehren", "zur\u00fcckgeben", "zumindest", "zugang", "ziele", "zahlte", "zahle", "woraus", "winkte", "windig", "widmete", "weigert", "website", "warnung", "wahren", "vorurteile", "vorteile", "vorhersagen", "vorhabe", "vorenthalten", "vollen", "vollem", "verschwinde", "verschwendet", "verpasste", "unterrichte", "unterhaltung", "unertr\u00e4glich", "umzugehen", "t\u00e4nzer", "trennen", "traue", "touristen", "toller", "tiefen", "teure", "s\u00fcden", "s\u00e4he", "stur", "station", "stammt", "sp\u00fcle", "spenden", "speisekarte", "sohnes", "sitze", "schwimme", "schwanger", "schreckliche", "schneidet", "schl\u00e4fst", "schlauer", "schlacht", "schild", "schauten", "sauerstoff", "roboter", "riskieren", "riesigen", "rieb", "rezept", "religion", "quelle", "probiere", "posten", "popcorn", "plant", "osten", "n\u00fcsse", "notizbuch", "nagel", "m\u00f6hren", "mitzubringen", "missverstanden", "meistens", "ma\u00dfe", "mangel", "manches", "l\u00f6wen", "l\u00e4ufer", "linie", "lieblingslied", "lecker", "lagen", "k\u00fcste", "k\u00f6nigin", "k\u00e4mest", "k\u00e4lter", "knochen", "klingen", "klassische", "kerzen", "keins", "karotten", "ineinander", "h\u00f6chstens", "hubschrauber", "hingelegt", "hielte", "herzlich", "herkommen", "helft", "heirateten", "haustiere", "hauptfach", "haufen", "hafen", "guck", "gr\u00fcnen", "glocke", "glatze", "geschwommen", "geschnappt", "ger\u00fchrt", "geplant", "gelungen", "gegr\u00fcndet", "gefangene", "f\u00fcrchten", "frisches", "flie\u00dft", "fett", "fernzusehen", "faust", "familienname", "ertrage", "ersparnisse", "ersetzen", "ernte", "erhob", "ergeben", "endet", "einzuholen", "einlegen", "eingebrochen", "einfallen", "einfache", "ehrlicher", "dunkle", "dr\u00fccke", "druck", "dokumente", "daumen", "brust", "briefmarke", "briefkasten", "braune", "brauch", "brasilien", "brand", "blutdruck", "bildung", "bibel", "bezahlung", "betrachten", "beschwerden", "besa\u00df", "berichten", "berges", "begreifen", "befinde", "bedingungen", "beabsichtige", "badet", "ausgesucht", "ausgeraubt", "ausf\u00fchren", "aufr\u00e4umen", "aspirin", "apfelsinen", "apfelkuchen", "anstelle", "angriff", "angestellten", "angeschrien", "angehalten", "angefahren", "anf\u00e4nger", "andermal", "aktiv", "adoptiert", "achtzig", "achte", "abk\u00fcrzung", "abgesehen", "abgereist", "abgefahren", "abfinden", "7", "500", "4", "25", "1000", "\u00fcberqueren", "\u00f6ffentlichen", "\u00dcberall", "z\u00f6gerte", "zuzugeben", "zehen", "w\u00e4rt", "wunderbare", "wolke", "wilde", "widerwillig", "widerstehen", "wichtigkeit", "wenigen", "wei\u00dfwein", "weine", "weht", "wegwerfen", "vor\u00fcber", "vorh\u00e4nge", "verwechselt", "verwandten", "versagen", "verl\u00e4uft", "verlorene", "verlass", "verkauf", "vergleichen", "vergiftet", "verbl\u00fcfft", "unverheiratet", "unterst\u00fctzen", "t\u00e4tigen", "typen", "tr\u00e4umt", "triffst", "traute", "traut", "toten", "todesstrafe", "therapie", "teuren", "telefoniert", "tauchte", "s\u00e4ugling", "system", "sushi", "st\u00fcrmte", "st\u00e4rke", "streckte", "stirbt", "sternen", "steak", "statue", "sp\u00fcrte", "spukt", "spinne", "sonnenuntergang", "sonnenlicht", "sonnenaufgang", "skeptisch", "sicht", "seltsamen", "sekunden", "schweigend", "schwarzes", "schnelle", "schmutzigen", "schlugen", "schlittschuh", "schliefe", "schlich", "schlechteste", "schilde", "schiffes", "scherze", "scheibe", "sag\u2019s", "rutschte", "riesige", "richtiger", "respektieren", "regenbogen", "raten", "quatsch", "qualit\u00e4t", "produkt", "probier", "planen", "pfeifen", "parks", "packt", "notizen", "neugier", "neigt", "narren", "namensschild", "m\u00fccken", "m\u00f6gliche", "mittwoch", "mitbekommen", "magen", "l\u00e4chelten", "lohn", "linke", "liegenlassen", "liebste", "lieblingsfarbe", "liebesbrief", "letztem", "leichtgl\u00e4ubig", "k\u00fchl", "kreis", "kredit", "klingelt", "jugendliche", "januar", "jahreszeit", "ignorierte", "h\u00e4ufiger", "hokkaid\u014d", "hinsetzen", "hingezogen", "helm", "hei\u00dfes", "heimatstadt", "heftig", "handelte", "g\u00fcnstig", "grenze", "grab", "gewollt", "geschummelt", "geschlossenen", "geritten", "gerissen", "gelegen", "geldb\u00f6rse", "gehirn", "gefreut", "gefangenen", "gebrauch", "fu\u00dfballspieler", "fr\u00fcchte", "freundlichkeit", "formular", "folgenden", "fl\u00fcgel", "ferngesehen", "fehlern", "februar", "erteilen", "erlitt", "erlebt", "erkennt", "erdn\u00fcsse", "entgegen", "entf\u00fchrt", "engel", "einstellung", "einnehmen", "einig", "eingebildet", "eilte", "ehrgeizig", "ehre", "ehering", "durchs", "durchaus", "dummes", "donnerstag", "diamant", "dadurch", "cousins", "charakter", "braunen", "bombe", "bietet", "bieten", "bezahlte", "bew\u00f6lkt", "bewaffnet", "beunruhigt", "betracht", "besitzen", "besch\u00e4mt", "beschrieb", "ber\u00fchmten", "beobachtete", "benahm", "bem\u00fchungen", "beklagt", "begr\u00fc\u00dfte", 